/* Context menu */
"-> Browser" = "-> 浏览器";

/* Context menu */
"-> Mail" = "发送邮件";

/* Toolbar Item:Bookmarks */
"Bookmarks" = "书签";

/* Close window */
"All sessions will be closed" = "窗口内的所有终端将被关闭";

/* Cancel */
"Cancel" = "取消";

/* Context menu */
"Clear Buffer" = "清除缓冲区";

/* Toolbar Item: Close Session */
"Close" = "关闭";

/* Toolbar Item Tip: Close */
"Close the current session" = "关闭当前终端";

/* Close window */
"Close Window?" = "关闭窗口吗？";

/* Close Session */
"The current session will be closed"="当前终端将被关闭";
"All unsaved data will be lost"="未保存数据将会丢失";

/* Toolbar Item:Configure */
"Configure" = "调整";

/* Toolbar Item Tip:Configure */
"Configure current window" = "调整窗口和终端";

/* Context menu */
"Configure..." = "调整...";

/* Context menu */
"Copy" = "拷贝";

/* Context menu */
"New Tab" = "新终端";

/* Context menu */
"New Window" = "新窗口";


/* Removal Alert */
"Do you really want to remove this item?" = "真的要删除这一项吗?";

/* Toolbar Item:New */
"Default Session"="预置终端";
"New" = "新终端";
"Open in a new window"="新窗口中打开";
"Open a new session"="打开一个新的终端";

/* OK */
"OK" = "好";

/* Toolbar Item Tip:Bookmarks */
"Open the bookmarks" = "打开地址簿";

/* Context menu */
"Paste" = "粘贴";

/* Context menu */
"Save" = "存储";

/* Context menu */
"Select" = "选中";

/* Context menu */
"Move to new window" = "移至新窗口";

/* Anti-Idle: wrong input */
"Please enter a valid code (0~255)" = "请输入一个合理值(0~255)";

/* wrong input */
"Please enter a valid window size" = "请输入一个合理的窗口大小";

/* Remove */
"Remove" = "删除";

/* Context menu */
"Select All" = "全选";
"Print..." = "打印...";
"Print Selection..." = "打印选中部分...";

/* Removal Alert */
"There is no undo for this operation." = "这项操作不可恢复。";

/* wrong input */
"Wrong Input" = "输入错误！";

/* Upgrade */
"Upgrade Warning: New language encodings available!"="版本更新：新版本采用了不同的字体编码方式";
"Please reset all the encoding settings in your preference and bookmarks"="请更新预置和地址簿里关于字体编码的设置";

/* Author */
"fabian"="飞边";
"Ujwal S. Setlur"="Ujwal S. Setlur";

/* About */
"Report A Bug"="报告一个bug!";

/* Config */
"Configuration saved as a new entry in Bookmarks"="当前设置已被保存到一个新的书签中去";
"Configuration saved"="当前设置已被保存";

/* OS Version */
"Minimum_OS"="iTerm需要OS X 10.2以上版本方能运行。程序现在将退出。";

/* Sorry */
"Sorry"="抱歉";

/* Quit */
"Quit"="退出";

"Display"="显示";
"Shell"="终端";
"Emulation"="仿真";
"Color"="颜色";

"Script" = "脚本";

/* Key Binding Profiles */
"Global"="全局";

/* Display Profiles */
"Default" = "缺省";

/* Key Binding Actions */
"next tab"="下一个终端";
"next window"="下一个窗口";
"previous tab"="前一个终端";
"previous window"="前一个窗口";
"scroll end"="卷到最底部";
"scroll home"="卷到开始处";
"scroll line down"="下卷一行";
"scroll line up"="上卷一行";
"scroll page down"="下卷一页";
"scroll page up"="上卷一页";
"send ^["="送出 ^[";
"send hex code"="送出十六进制码";
"ignore"="忽略";
"unknown action ID"="未知动作ID";

/* Key Names */
"cursor down"="下箭头";
"cursor left"="左箭头";
"cursor right"="右箭头";
"cursor up"="上箭头";
"del"="del";
"delete"="delete";
"end"="end";
"enter"="enter";
"help"="help";
"home"="home";
"numlock"="numlock";
"page down"="page down";
"page up"="page up";
"unknown key"="未知键";

/* Save Confirmation */
"Display Profile Saved To: %@"="显示属性被保存至：%@";
"Terminal Profile Saved To: %@"="终端属性被保存至：%@";
"All bookmarks associated with this profile are affected"="所有和此属性相关的书签都会受到影响";

/* Bookmarks */
"Show Bookmarks" = "显示书签";
"Hide Bookmarks"="隐藏书签";